const offer = [
  'Работу в команде экспертов.',
  'Широкий технологический стек, сотни проектов.',
  'Гибкий график работы, который позволяет высыпаться и выделять время на хобби.',
  'Возможность разрабатывать IT-решения для разных отраслей, пробовать новые технологии.',
  'Возможность прокачаться во всех интересующих направлениях.',
  'Активный обмен опытом, внутренние и внешние митапы по разработке, хакатоны, доклады по развитию hard и soft skills.'
];

const important = [
  'Желательно наличие сертификата "1С:Специалист-консультант" по регламентированному учета в программе "1С:ERP Управление предприятием.',
  'Знание конфигурации 1С ERP2 в области регламентированного учета на экспертном уровне.',
  'Опыт участия во внедрении на предприятиях в качестве аналитика, консультанта.'
]

export {offer, important};