const faqData = [
  { 
    id: '1',
    question: 'Многие люди, работа которых связана со здоровьем',
    answer: 'такие как головная боль, заболевания кисти, боли в спине, плохое зрение. Кроме того, проводя много времени за компьютером, начинаем чрезмерно питаться, что в свою очередь приводит к ожирению. Интересно, что первый компьютер был размером с микроавтобус и весил почти тонну. В то время как сейчас это может быть маленький чип размером с булавку. И компьютерные технологии не стоят на месте, она быстро прогрессируют.'
  },
  { 
    id: '2',
    question: 'Компьютеры коренным образом изменили жизнь каждого человека.',
    answer: 'Несколько десятилетий назад люди даже не знали ничего об этих электронных устройствах, тогда как в наши дни даже маленький ребенок может управлять этой машиной. Почти все современные технологии зависит от компьютеров, которые используются для хранения данных: файлов, секретной информации, банковских операций и прочего.'
  },
  { 
    id: '3',
    question: 'Kомпьютеры оказывают негативное влияние на человека.',
    answer: 'Использование компьютера требует специальных навыков. Людей, достигших в этом мастерства, иногда называют «хакерами». Обычно хакер – это человек, который создаёт программное обеспечение на специальном компьютерном языке. Но слово «хакер» также применимо к человеку, который пытается украсть информацию из компьютерных систем'
  },
  { 
    id: '4',
    question: 'Многие люди, работа которых связана со здоровьем',
    answer: 'Итак, мы можем подвести итог, что современные технологии, и компьютеры в частности, имеют как положительные, так и отрицательные последствия для жизни людей. А для того, чтобы жить в гармонии люди должны найти правильный баланс. Они должны помнить, что компьютер изначально был создан, чтобы помочь людям, сделать их жизнь легче, а не разрушить ее.'
  },
  { 
    id: '5',
    question: 'Сегодня люди не представляют свою жизнь без современных технологий',
    answer: 'такие как головная боль, заболевания кисти, боли в спине, плохое зрение. Кроме того, проводя много времени за компьютером, начинаем чрезмерно питаться, что в свою очередь приводит к ожирению. Интересно, что первый компьютер был размером с микроавтобус и весил почти тонну. В то время как сейчас это может быть маленький чип размером с булавку. И компьютерные технологии не стоят на месте, она быстро прогрессируют.'
  },
  { 
    id: '6',
    question: 'Многие люди, работа которых связана со здоровьем',
    answer: 'такие как головная боль, заболевания кисти, боли в спине, плохое зрение. Кроме того, проводя много времени за компьютером, начинаем чрезмерно питаться, что в свою очередь приводит к ожирению. Интересно, что первый компьютер был размером с микроавтобус и весил почти тонну. В то время как сейчас это может быть маленький чип размером с булавку. И компьютерные технологии не стоят на месте, она быстро прогрессируют.'
  },

]

export { faqData };